{
  "tgt_word2id": {
    "global": 420,
    "Marlene": 25146,
    "framework": 2683,
    "corporal": 33926,
    "pads": 8825,
    "rightness": 18477,
    "gum": 10809,
    "pshoo-shoo": 27706,
    "Heck": 27707,
    "crossovers": 35074,
    "authoritarian": 6163,
    "pertinent": 37955,
    "wrap-up": 25147,
    "creates": 1505,
    "sunflower": 19351,
    "sued": 9609,
    "personally": 2333,
    "teachers": 961,
    "operating": 1823,
    "ingrained": 18478,
    "marathoners": 35075,
    "shaker": 37414,
    "expensive": 1158,
    "width": 8710,
    "pragmatic": 10364,
    "retrieve": 14048,
    "ex-slaves": 30331,
    "obligatory": 25148,
    "synthetics": 30332,
    "schooling": 6950,
    "Knievel": 23327,
    "plans": 2852,
    "WorldWide": 13073,
    "chemosynthetic": 29984,
    "corny": 33468,
    "professional": 1884,
    "super": 3501,
    "ocean-basin-wide": 18479,
    "screams": 25149,
    "Volkswagen": 25150,
    "amassing": 27709,
    "roughness": 11100,
    "explained": 2461,
    "mourning": 19346,
    "Tobias": 36955,
    "Ranch": 30335,
    "warms": 16121,
    "spotlight": 12201,
    "Spend": 20912,
    "predates": 31216,
    "symbolism": 16122,
    "avenues": 19347,
    "hail": 12501,
    "uninteresting": 21710,
    "Intellectual": 27711,
    "Boing": 37202,
    "Glenn": 10160,
    "beginner": 18480,
    "foreheads": 25151,
    "cloudy": 10397,
    "trumps": 27712,
    "transitioning": 19348,
    "Bye": 14975,
    "Up": 4559,
    "deforested": 27200,
    "hydrostatic": 18481,
    "brothel": 28741,
    "enslaving": 21711,
    "bottoms": 27713,
    "Christianity": 9610,
    "anger": 2784,
    "Whistling": 30336,
    "Commission": 8687,
    "bites": 8572,
    "swap": 8573,
    "kidnap": 24617,
    "22-year-old": 20540,
    "mass-produced": 28906,
    "startup": 9611,
    "tabloid": 25152,
    "threshold": 3947,
    "32-year-old": 38434,
    "cuteness": 23377,
    "behold": 6560,
    "serve": 2236,
    "enriched": 11310,
    "barracks": 29014,
    "carrot": 8168,
    "Drew": 19350,
    "Aspen": 13608,
    "espresso": 22074,
    "contrarian": 35082,
    "conquer": 10398,
    "verification": 25154,
    "trolleys": 28955,
    "jacket": 8304,
    "Mould": 28075,
    "Principles": 25155,
    "reframing": 20541,
    "rehabilitative": 30337,
    "Creationists": 30338,
    "tangles": 28920,
    "swings": 11056,
    "detached": 12202,
    "Games": 15243,
    "non-nutrient": 35083,
    "riverbanks": 25190,
    "thered": 35455,
    "E.B": 27716,
    "optometrists": 34328,
    "steals": 22584,
    "goofy": 11872,
    "don'ts": 30340,
    "leapfrogging": 23443,
    "AutismSees": 30341,
    "HapMap": 30342,
    "reduction": 3350,
    "m-m-m-my": 30343,
    "Hacking": 17329,
    "Cash": 14985,
    "maneuver": 10399,
    "Bihar": 10425,
    "navigation": 8826,
    "Tampa": 15559,
    "enforcement": 4909,
    "raining": 12502,
    "flux": 17580,
    "infiltrated": 35085,
    "threatens": 9986,
    "architect": 2684,
    "independently": 6493,
    "styles": 9799,
    "Silvia": 35086,
    "corrupts": 19372,
    "donation": 7511,
    "bees": 1653,
    "Craftsmen": 25156,
    "Eyes": 25157,
    "Tilonia": 30344,
    "Lifebuoy": 35284,
    "identically": 30345,
    "bathrooms": 10810,
    "Heights": 27831,
    "trans": 13742,
    "savors": 38974,
    "Lex": 30346,
    "brightening": 27718,
    "scum": 16123,
    "painkillers": 23720,
    "videos": 1944,
    "tend": 1181,
    "Goodall": 19352,
    "firsthand": 7945,
    "gigabytes": 16124,
    "Effective": 34796,
    "exploring": 2958,
    "racial": 7151,
    "astounded": 19946,
    "probably": 312,
    "mullahs": 35089,
    "conserved": 16125,
    "context": 1070,
    "needs": 613,
    "Savage": 34814,
    "correctional": 17581,
    "implants": 8984,
    "microcomputer": 34426,
    "denial-of-service": 35091,
    "pianist": 10602,
    "typefaces": 31849,
    "directly": 1389,
    "anther": 29866,
    "matzah": 25160,
    "NICU": 35092,
    "App": 21715,
    "four-and-a-half": 30347,
    "roofs": 5897,
    "symbolized": 18482,
    "tenor": 18483,
    "imprisoned": 9800,
    "valorize": 38975,
    "Amharic": 25162,
    "one-to-many": 37417,
    "whats": 10319,
    "ABE": 31780,
    "Stomachion": 35170,
    "dolphins": 3124,
    "overreaction": 21716,
    "MPs": 25163,
    "division": 5312,
    "must": 498,
    "interplay": 12203,
    "Justine": 7831,
    "dinged": 37593,
    "lunchtime": 13610,
    "salting": 25164,
    "predators": 4792,
    "paycheck": 12204,
    "win-win": 11058,
    "Davis": 11311,
    "thylacines": 10464,
    "transpiration": 28108,
    "rabbinic": 30350,
    "responsibilities": 5955,
    "fastest": 4207,
    "one-day": 26400,
    "layman": 25165,
    "develop": 919,
    "foreigners": 12205,
    "daunted": 36264,
    "Secondly": 3948,
    "T-shirt": 16871,
    "inert": 13361,
    "processing": 2448,
    "educating": 7946,
    "incursions": 30351,
    "biographies": 19353,
    "coupling": 23450,
    "Hast": 30487,
    "OMEGA": 23451,
    "ShuffleBrain.com": 36658,
    "rig": 9267,
    "surprised": 1787,
    "20th": 1986,
    "nutrition": 5351,
    "Fifteen": 9988,
    "beloved": 7512,
    "needy": 18484,
    "feudal": 27720,
    "representation": 4103,
    "professionally": 11873,
    "Ninety-nine": 21719,
    "memoir": 16127,
    "gyrus": 8809,
    "SS": 4465,
    "steeper": 21720,
    "silks": 14999,
    "Connect": 33846,
    "cowboy": 11312,
    "injectors": 18485,
    "casino": 19947,
    "weeks": 648,
    "infringement": 31850,
    "grenade": 20545,
    "javelin": 39109,
    "request": 4945,
    "gourd": 21722,
    "littered": 23453,
    "Marwood": 36998,
    "said": 115,
    "termed": 15935,
    "exhalation": 30352,
    "III": 12877,
    "communicate": 1375,
    "Wanting": 33601,
    "specializations": 31999,
    "Chauvet": 35097,
    "piles": 6432,
    "military": 1119,
    "shackles": 27722,
    "unfulfilling": 27723,
    "awe": 6129,
    "offender": 25168,
    "Knoxville": 35098,
    "penises": 14976,
    "Pilots": 38978,
    "Jansen": 23454,
    "pineapple": 19948,
    "mud": 5803,
    "chromosome": 6014,
    "Coma": 35101,
    "mixer": 27350,
    "substrate": 12206,
    "Shriram": 25169,
    "decreasing": 14050,
    "demand": 1848,
    "PV": 28110,
    "interneuron": 39458,
    "cholesterol": 10705,
    "Argentina": 5139,
    "Speech": 21725,
    "impossibility": 14977,
    "dramatic": 2434,
    "intuitions": 10603,
    "Perl": 30354,
    "alas": 26783,
    "lord": 19354,
    "glove": 11874,
    "euthanize": 35105,
    "Rather": 4534,
    "misheard": 33569,
    "pales": 35641,
    "conspires": 30531,
    "yep": 39299,
    "sums": 6767,
    "shootouts": 27725,
    "lot": 144,
    "inexpensively": 19011,
    "construction": 2069,
    "Give": 3271,
    "rhythms": 7513,
    "created": 522,
    "Coursera": 35106,
    "Councils": 30356,
    "Carson": 12503,
    "re-inhabitation": 36463,
    "neurogenesis": 7925,
    "fact-based": 25170,
    "Courtship": 37151,
    "coefficients": 32647,
    "cent": 16873,
    "ejected": 19399,
    "dollars": 333,
    "facades": 23455,
    "enliven": 20546,
    "meadow": 10190,
    "quad": 7622,
    "shack": 12504,
    "cutaways": 25257,
    "astonishment": 18487,
    "Attack": 27726,
    "overlap": 7832,
    "Bangkok": 32648,
    "definition": 1644,
    "signs": 2154,
    "signatories": 30360,
    "biometric": 25103,
    "interests": 2395,
    "Caracalla": 35110,
    "impacted": 10604,
    "Volvos": 27727,
    "geriatrician": 27710,
    "doll": 16874,
    "matters": 1591,
    "dialectical": 27728,
    "non-humans": 21794,
    "Victoria": 11059,
    "banished": 19355,
    "itself": 493,
    "12-page": 30362,
    "scientists": 719,
    "pupae": 28111,
    "Ideo": 21726,
    "gorking": 31852,
    "first": 121,
    "Hetain": 35112,
    "undoubtedly": 11875,
    "squatting": 23456,
    "tour": 3602,
    "Hosni": 25174,
    "mindless": 15487,
    "sizing": 25175,
    "personal": 756,
    "CH": 23441,
    "transom": 25176,
    "Injustice": 31638,
    "Ridiculous": 29873,
    "octogenarian": 30584,
    "Saboru": 34128,
    "lumps": 19356,
    "stereotyping": 35786,
    "deltas": 31479,
    "great-great-great-granddaughter": 37261,
    "Kitchen": 16129,
    "weirdness": 18491,
    "Mitch": 19357,
    "news/bad": 35763,
    "transit": 5407,
    "misdemeanors": 35115,
    "market": 593,
    "1492": 32649,
    "food": 314,
    "discoveries": 3323,
    "hitching": 32036,
    "Lichtman": 30600,
    "atom": 5408,
    "allocating": 32252,
    "carbon": 1011,
    "gorillas": 16875,
    "mastodons": 35563,
    "Hang": 16130,
    "trampoline": 23457,
    "jars": 12505,
    "Kurdistan": 19359,
    "rivets": 30606,
    "jeep": 25177,
    "biomaterial": 15560,
    "commercially": 9350,
    "suffers": 8305,
    "Daria": 18057,
    "clapping": 8169,
    "worldviews": 25287,
    "newborn": 8170,
    "Diaspora": 19410,
    "midair": 14978,
    "lifted": 4870,
    "Ms": 30366,
    "River": 3845,
    "2012": 4723,
    "foils": 34603,
    "breed": 6620,
    "famines": 20547,
    "Matt": 6172,
    "walk": 616,
    "departure": 12506,
    "peeve": 35119,
    "puffing": 38833,
    "softy": 30367,
    "surfing": 8903,
    "Events": 21728,
    "dedicates": 35120,
    "cuddly": 30368,
    "Samuel": 9269,
    "uphill": 14070,
    "supervisors": 37424,
    "interdependence": 10811,
    "hut": 6361,
    "landing": 4188,
    "refers": 8057,
    "Callwave": 38210,
    "Low-cost": 38470,
    "generative": 14979,
    "Gorgon": 31100,
    "perversely": 38984,
    "fewer": 2209,
    "bomb-propelled": 38211,
    "2004": 3234,
    "Lawyers": 35248,
    "disguise": 21813,
    "intervening": 12507,
    "pit": 6494,
    "trip": 1971,
    "baker": 9629,
    "oil-producing": 31204,
    "109": 36307,
    "gunfire": 15562,
    "Glucksberg": 30369,
    "woefully": 30370,
    "Eighty-two": 34371,
    "fetish": 30371,
    "cooking": 2710,
    "1868": 30372,
    "blue-green": 24017,
    "Businesses": 21729,
    "unmoved": 35124,
    "grove": 35884,
    "arbitration": 31854,
    "Chicken": 9808,
    "pine": 11892,
    "stunned": 9386,
    "finishing": 6130,
    "Perhaps": 2303,
    "900": 6241,
    "cupcakes": 35126,
    "expectant": 30374,
    "realm": 3629,
    "caravans": 38627,
    "traded": 8306,
    "those": 119,
    "^": 11327,
    "specular": 21731,
    "experiments": 1402,
    "Michel": 17584,
    "UMBC": 25179,
    "her": 158,
    "Pearl": 9612,
    "immensity": 32292,
    "Baer": 30377,
    "neurology": 16572,
    "shells": 8058,
    "steers": 21733,
    "HA": 15021,
    "rope-work": 35129,
    "specks": 27002,
    "ES": 19349,
    "moron": 18492,
    "uncover": 10314,
    "Bronze": 35130,
    "tackles": 28484,
    "slender": 17585,
    "moment-by-moment": 27735,
    "Watson": 5180,
    "coercive": 30379,
    "crowdfunded": 29858,
    "perfumery": 26696,
    "Zach": 20549,
    "facilitated": 17634,
    "ABC": 10191,
    "semen": 11593,
    "crudely": 30380,
    "gizmos": 30679,
    "yes": 844,
    "Pragmatic": 21735,
    "Quentin": 22031,
    "hindrance": 30381,
    "musings": 31101,
    "Light": 6277,
    "Cobalt": 21736,
    "18-month": 23458,
    "monitoring": 4504,
    "commercial": 1824,
    "Thida": 35135,
    "spoiled": 20551,
    "need": 137,
    "Man": 1496,
    "Ao": 39230,
    "defining": 5269,
    "canned": 16133,
    "germ's-eye": 35505,
    "bubble": 2423,
    "Hungarian": 12880,
    "cucumbers": 27736,
    "mentally": 4946,
    "re-imagine": 31503,
    "Forrester": 28113,
    "pools": 7045,
    "Frances": 30383,
    "quandary": 35137,
    "Caitria": 21737,
    "terrestrial": 9801,
    "Tenochtitlan": 38986,
    "Christians": 5537,
    "powder": 6495,
    "campers": 27738,
    "windows": 3020,
    "Sixth": 25181,
    "incites": 35138,
    "becoming": 1167,
    "bargaining": 16878,
    "Jennings": 29990,
    "boasting": 30385,
    "dopamine-producing": 30386,
    "Ragav": 35139,
    "denominator": 10812,
    "Declan": 25182,
    "Alvaro": 30387,
    "Economist": 9130,
    "advantages": 7351,
    "hemozoin": 25153,
    "whos": 35141,
    "short": 779,
    "perceptual": 7605,
    "Wikipedia": 2725,
    "inland": 12509,
    "Filipino": 27739,
    "overtly": 30389,
    "hyper-mobile": 33632,
    "Nutrition": 30390,
    "coped": 35142,
    "sect": 30391,
    "twofold": 25434,
    "Croft": 30392,
    "Stretching": 30393,
    "Moody": 23442,
    "outward": 9271,
    "third-side": 25573,
    "Euros": 19360,
    "junkies": 15563,
    "devising": 30716,
    "mine": 1088,
    "Paradoxically": 19361,
    "predictions": 3502,
    "pushcart": 30395,
    "Gehrig": 23461,
    "coincided": 23462,
    "Waterhouse": 25032,
    "salespeople": 30397,
    "corridors": 7947,
    "Chimpanzees": 15564,
    "Borges": 19362,
    "hardwood": 23463,
    "cables": 5636,
    "Brunel": 14086,
    "ICT": 30398,
    "panhandle": 31856,
    "Route": 14513,
    "disbelief": 8985,
    "hero": 2880,
    "avenue": 15781,
    "Lamarr": 23472,
    "provinces": 11594,
    "ditches": 33643,
    "blowout": 19952,
    "intersect": 14051,
    "deposits": 14514,
    "Statistics": 19363,
    "Purdue": 25183,
    "proposal": 5409,
    "Xenophon": 30400,
    "Usman": 29088,
    "nocturnal": 24883,
    "enemies": 4837,
    "Chevy": 15565,
    "admired": 9448,
    "taxonomy": 19364,
    "lapse": 12510,
    "under-served": 35144,
    "Post-it": 16134,
    "scratching": 10400,
    "disrupting": 17318,
    "blockbuster": 14516,
    "Ballmer": 27746,
    "inquiry": 9634,
    "ape": 10185,
    "wrongful": 35886,
    "degeneration": 12207,
    "pervasive": 6621,
    "millionaire": 21739,
    "congenital": 36663,
    "Martin": 3300,
    "fatter": 25185,
    "aegypti": 30403,
    "propagation": 20553,
    "Thou": 21740,
    "regard": 5489,
    "PM": 2511,
    "leaving": 1666,
    "Cryptococcal": 31857,
    "107": 35146,
    "Natasha": 6768,
    "Mini": 20554,
    "problems": 379,
    "reiteration": 26890,
    "freeway": 8171,
    "Seriously": 10605,
    "tomboy": 24586,
    "premier": 15568,
    "Lima": 17587,
    "rotations": 20555,
    "closed": 1788,
    "scourge": 14981,
    "scoops": 30406,
    "watermarks": 19365,
    "foul": 21741,
    "impede": 31105,
    "game-changers": 32845,
    "Manchester": 10875,
    "breathed": 13836,
    "euthanized": 23900,
    "communists": 30407,
    "unscrambling": 39428,
    "Astronomy": 35147,
    "Rouge": 10192,
    "electrodes": 4505,
    "1816": 33293,
    "polymer": 9131,
    "numbered": 16136,
    "insecticide": 33478,
    "Jeremiah": 30408,
    "cruise": 11060,
    "nostrils": 20062,
    "crawl": 8307,
    "astrolabes": 21742,
    "Jean": 10606,
    "innovated": 20830,
    "gulls": 27747,
    "paddles": 20557,
    "ventilated": 11595,
    "Rutan": 21743,
    "Goddess": 25187,
    "self-respecting": 27748,
    "crumbling": 20542,
    "gleefully": 25188,
    "Sasha": 23467,
    "120": 3896,
    "23andMe": 20948,
    "crab": 7268,
    "pastoralists": 25381,
    "unpicking": 25383,
    "blocked": 6703,
    "supportive": 6857,
    "florescent": 21745,
    "attentive": 19059,
    "persecuted": 23468,
    "fondness": 27749,
    "sweats": 20558,
    "chaplain": 15179,
    "spearheaded": 20559,
    "repositioned": 35888,
    "Our": 663,
    "erroneously": 38215,
    "Shirley": 12881,
    "clips": 6341,
    "Robbins": 20560,
    "excites": 9989,
    "housed": 16880,
    "underly": 22023,
    "Hussein": 10813,
    "floor": 1221,
    "Elsewhere": 35084,
    "pops": 6433,
    "mortally": 25986,
    "enraging": 30817,
    "brackets": 16137,
    "tapping": 12511,
    "Harlem": 10086,
    "motivations": 10401,
    "hurtful": 20561,
    "Bell": 5313,
    "HP": 9613,
    "Jehovah": 24886,
    "90,000": 11332,
    "increasing": 2238,
    "atrophied": 19366,
    "realized": 626,
    "Seth": 18493,
    "unthinking": 27751,
    "roasting": 25192,
    "headmaster": 25193,
    "Laughter": 14052,
    "King": 2521,
    "recharge": 14519,
    "towing": 35159,
    "Regional": 33481,
    "to": 7,
    "perpetually": 28553,
    "Thirty": 8308,
    "Only": 2471,
    "breadwinning": 23469,
    "sidled": 32069,
    "Technologies": 13612,
    "decorate": 22863,
    "command": 4131,
    "Chladni": 27752,
    "mesosphere": 35160,
    "configuration": 6704,
    "formations": 14520,
    "Seventeen": 30416,
    "snot": 28512,
    "Roller": 30417,
    "evoking": 21746,
    "hostility": 8846,
    "Sequoia": 30419,
    "droid": 36664,
    "sectioned": 35161,
    "vascular": 11716,
    "unheard": 14521,
    "violated": 10193,
    "reforming": 15569,
    "leaky": 19060,
    "alleviate": 12882,
    "Nijmegen": 35162,
    "Hbridos": 27529,
    "Bio-Empathetic": 35163,
    "well-to-do": 30420,
    "Tasers": 35164,
    "Morse": 24193,
    "Abuse": 30421,
    "graze": 16881,
    "salty": 20562,
    "Googling": 27753,
    "precursor": 13760,
    "gunned": 27754,
    "autistic": 5804,
    "Imaginative": 38000,
    "Pike": 37568,
    "insectoid": 30422,
    "faint": 7948,
    "FEED": 27755,
    "citation": 30423,
    "Correctional": 26715,
    "battalions": 23470,
    "sensors": 2601,
    "surveyed": 10402,
    "decomposition": 21747,
    "cachet": 32395,
    "Eduardo": 12361,
    "vector": 9272,
    "mammoth": 9000,
    "collectives": 26832,
    "synchronized": 14987,
    "Third": 3708,
    "vocabularies": 21749,
    "preparation": 5692,
    "fuels": 3392,
    "asexual": 23471,
    "quilt": 20564,
    "coca": 19369,
    "micrometer": 25987,
    "planks": 19370,
    "B12": 25195,
    "confirmed": 7217,
    "temporarily": 10608,
    "surpassed": 16139,
    "straighten": 25196,
    "intrigues": 28992,
    "oldest": 2978,
    "muster": 15570,
    "refusing": 13255,
    "galaxies": 1865,
    "primer": 22732,
    "saddles": 28353,
    "Glamour": 14988,
    "kitten": 15770,
    "liberal": 4268,
    "comical": 16882,
    "Disorder": 15661,
    "k": 34072,
    "would-be": 19371,
    "nada": 36247,
    "optimistically": 16883,
    "dactyl": 30428,
    "127": 26923,
    "absolutely": 742,
    "Platforms": 35171,
    "perching": 38048,
    "Lt.": 30430,
    "Mansukh": 30431,
    "TL": 35891,
    "rid": 1890,
    "idiosyncrasies": 39787,
    "assurance": 17588,
    "Rahima": 30799,
    "Dietz": 35172,
    "voluntarily": 12883,
    "bureaucrats": 17237,
    "sisterhood": 19373,
    "phallic": 31786,
    "public-health": 31107,
    "accessible": 3135,
    "JPL": 11596,
    "attest": 25198,
    "obsess": 25199,
    "stripes": 11062,
    "servants": 17589,
    "helplessness": 20565,
    "Etsy": 25116,
    "bodes": 33486,
    "dares": 32170,
    "juggernaut": 25200,
    "Riccardo": 29026,
    "Modern": 7695,
    "shipbuilding": 30434,
    "rolling": 4189,
    "gain": 2190,
    "Adafruit": 35929,
    "Track": 35175,
    "ultra-endurance": 30435,
    "issued": 7322,
    "don": 35176,
    "jungle": 6705,
    "spectacle": 12884,
    "Rives": 11315,
    "littler": 36596,
    "disposition": 25201,
    "Bangladeshi": 23473,
    "Scotsman": 21750,
    "FOXO": 9332,
    "Ashanti": 30436,
    "Peter": 3282,
    "stretches": 10194,
    "ignoring": 9273,
    "squalor": 30437,
    "appellate": 31731,
    "hungers": 26737,
    "looms": 27759,
    "beard": 11063,
    "Sheikh": 17590,
    "DDT": 10814,
    "categorized": 14990,
    "rejecting": 15358,
    "Emerson": 35178,
    "ultra-light": 27761,
    "responsibly": 17674,
    "forebrain": 34931,
    "gatekeeper": 21752,
    "eminent": 18496,
    "reductions": 11597,
    "look": 129,
    "drink": 2109,
    "insecure": 7606,
    "livelihoods": 11916,
    "insure": 24024,
    "Strip": 23475,
    "peacebuilding": 11917,
    "Baroque": 35179,
    "Bollacker": 35180,
    "outings": 28554,
    "busily": 30438,
    "premarital": 35181,
    "O.J": 39232,
    "fractional": 31860,
    "penicillin": 8574,
    "Poupon": 20566,
    "off-site": 28555,
    "summaries": 13613,
    "Beagle": 25204,
    "user-centered": 30439,
    "protections": 12885,
    "mismanagement": 38857,
    "omnivores": 27763,
    "wrongfully": 25793,
    "yup": 37431,
    "benzene": 19374,
    "optimistic": 3203,
    "privately": 10815,
    "Santos": 30955,
    "Yasmine": 32429,
    "tribalism": 30440,
    "Uppsala": 30957,
    "meltdown": 16225,
    "Sixty": 27259,
    "studies": 1147,
    "Form": 15054,
    "'50s": 6060,
    "contestant": 23477,
    "Calculator": 35184,
    "Describe": 30441,
    "bash": 34028,
    "Rasmussen": 34082,
    "Statistical": 27764,
    "double": 2248,
    "guinea": 14523,
    "Room": 18497,
    "bursting": 14053,
    "24th": 20567,
    "Congress": 2550,
    "educated": 3506,
    "withdrawn": 15059,
    "politic": 20568,
    "Bart": 19375,
    "73,000": 31863,
    "un-PC": 28118,
    "encouragement": 12208,
    "Lieberman": 25207,
    "46-year-old": 23447,
    "magically": 11117,
    "Dyson": 15571,
    "plotting": 14524,
    "pier": 16884,
    "valentines": 21754,
    "redefinition": 27676,
    "57,000": 29467,
    "facial": 3346,
    "frothy": 30443,
    "smashes": 35188,
    "Absent": 23478,
    "ferry": 17687,
    "unruly": 17592,
    "Nicaragua": 24588,
    "wagged": 30444,
    "bran": 25996,
    "jellyfish": 4977,
    "dictator": 8575,
    "behooves": 35189,
    "shoop": 35190,
    "venomous": 21756,
    "cybercriminal": 17593,
    "sober": 16885,
    "shields": 24891,
    "bikes": 7834,
    "still-growing": 28661,
    "cloud-based": 32210,
    "organically": 15572,
    "negligent": 27765,
    "dirty": 3160,
    "nebulae": 27766,
    "Symmetry": 23479,
    "amnesty": 35192,
    "Friend": 27036,
    "overcame": 19613,
    "half-a-dozen": 35194,
    "logic": 2711,
    "Pimp": 19377,
    "Aquecer-se": 31781,
    "noisy": 5637,
    "porous": 11877,
    "lawmakers": 21957,
    "proceeding": 14991,
    "raising": 3301,
    "1.4": 9615,
    "Lama": 6562,
    "A4": 17594,
    "Goa": 21757,
    "understandable": 8576,
    "fluency": 30447,
    "Chihuahua": 25208,
    "Twilight": 27768,
    "snip": 33487,
    "Bezos": 16886,
    "Dynasty": 25209,
    "journey": 834,
    "'97": 24589,
    "boys": 1458,
    "transfer": 4031,
    "comprised": 8726,
    "freeways": 27769,
    "Explain": 35195,
    "steward": 20570,
    "process": 366,
    "dribble": 35196,
    "Friday": 4396,
    "you": 15,
    "ally": 17595,
    "behave": 3066,
    "differentiation": 20571,
    "deception": 5809,
    "Telephone": 31287,
    "booby": 30452,
    "Limor": 16512,
    "Hugo": 16240,
    "dreadfully": 25210,
    "embargo": 27770,
    "Christopher": 9274,
    "Dean": 7514,
    "Ear": 33044,
    "dummies": 19544,
    "decoupling": 23481,
    "disproportionately": 14526,
    "slack": 21983,
    "Melissa": 30454,
    "Southam": 25528,
    "Infant": 30455,
    "checkerboard": 28708,
    "support": 759,
    "continental": 15573,
    "twenty-five": 39097,
    "mandatory": 11317,
    "N95": 31142,
    "huts": 23482,
    "Crystal": 34890,
    "Quick": 12512,
    "scales": 3204,
    "expanding": 3770,
    "Diabetes": 23483,
    "advocate": 5929,
    "Initiative": 10816,
    "alcoholic": 16888,
    "correspondent": 19379,
    "late": 1076,
    "Hyperion": 23484,
    "Oprah": 8986,
    "Forests": 21714,
    "Grown": 30457,
    "gratifying": 17596,
    "Tarka": 25211,
    "impactful": 35201,
    "Raleigh": 14353,
    "Cerf": 34602,
    "ambush": 30459,
    "refuge": 14527,
    "breathless": 38994,
    "Derek": 3972,
    "answer": 405,
    "sustained": 6242,
    "repertory": 25159,
    "prostitutes": 10426,
    "Cathedral": 35202,
    "Logo": 21758,
    "kinds": 501,
    "MN": 25213,
    "obsessively": 21759,
    "contemplation": 22001,
    "differentiates": 25215,
    "This": 90,
    "unbeatable": 25704,
    "provincial": 16889,
    "town": 1309,
    "retrieval": 14992,
    "gone": 649,
    "Its": 2850,
    "multiplicity": 16140,
    "cargo-scanning": 25549,
    "Belk": 36986,
    "propose": 4104,
    "nontrivial": 31074,
    "rental": 21760,
    "Hadid": 32044,
    "inorganic": 9616,
    "Grand": 4092,
    "boating": 39406,
    "Ninos": 20573,
    "Twin": 11065,
    "tapped": 12209,
    "Bang": 3302,
    "Indirectly": 39359,
    "converse": 21762,
    "PP": 18498,
    "gamma": 8309,
    "lbs.": 35203,
    "Cartoon": 35204,
    "emphasized": 14993,
    "orchestras": 9449,
    "Jackie": 14528,
    "harvester": 23486,
    "halo": 35899,
    "Interviewer": 7607,
    "adopts": 35205,
    "Whew": 25892,
    "Best": 7718,
    "probability": 3235,
    "Roberts": 25216,
    "liberation": 8310,
    "awareness": 2402,
    "squawk": 24025,
    "authority": 2505,
    "chefs": 12887,
    "thesis": 7324,
    "renamed": 12599,
    "entities": 5693,
    "Passed": 30461,
    "flair": 39351,
    "Type": 8061,
    "overdo": 19536,
    "Tinker": 31868,
    "wisdoms": 30462,
    "Sokoto": 25570,
    "playful": 5995,
    "hour-and-a-half": 30463,
    "F.": 16545,
    "characteristic": 5538,
    "Identity": 14055,
    "geometries": 36938,
    "mere": 5930,
    "loved": 1200,
    "Nyerere": 30464,
    "above-ground": 37627,
    "critic": 7325,
    "interlocked": 28296,
    "literature": 2512,
    "circa": 17597,
    "declared": 6362,
    "priest": 7608,
    "Twenty-seven": 23487,
    "Humanitarian": 30465,
    "sabotage": 23488,
    "Polly": 21764,
    "worrier": 30466,
    "pebble": 15576,
    "interview": 2424,
    "dollars-worth": 19381,
    "religions": 4506,
    "update": 6563,
    "Creatively": 30467,
    "departing": 36135,
    "confiscated": 21765,
    "raft": 9275,
    "trashing": 35208,
    "widen": 18499,
    "starred": 35209,
    "starter": 17598,
    "motion-sensing": 30468,
    "Bront": 35754,
    "instinctively": 9302,
    "brothers": 2895,
    "flamed": 35877,
    "hydrocarbon": 20574,
    "again": 221,
    "romanticize": 20575,
    "Phi": 23489,
    "Delft": 30770,
    "marsupial": 20576,
    "Balinese": 14994,
    "encoded": 9802,
    "foolhardy": 31135,
    "Southwark": 27771,
    "Seeking": 35211,
    "property": 1937,
    "KwaZulu-Natal": 35234,
    "encountered": 5737,
    "speeded": 30469,
    "demoralize": 24611,
    "Chatrou": 35212,
    "federally": 29468,
    "seated": 12888,
    "Bill": 1980,
    "repaired": 13615,
    "contain": 3676,
    "feature-length": 23490,
    "proprioception": 25220,
    "Bassem": 9450,
    "prosecutors": 15853,
    "polio": 2959,
    "tariffs": 27113,
    "six-word": 21766,
    "Draper": 27772,
    "aura": 8429,
    "booming": 12210,
    "chitra": 36277,
    "inconsistency": 21767,
    "annoys": 35214,
    "pigeons": 11247,
    "Plug": 37436,
    "machine": 584,
    "Quads": 35215,
    "ritually": 38610,
    "Liberian": 21768,
    "manila": 27879,
    "rock": 1607,
    "ventral": 29031,
    "idly": 30471,
    "trigger": 5057,
    "pipettes": 33491,
    "guaranteeing": 39690,
    "attractive": 3785,
    "600,000": 9990,
    "Put": 4032,
    "hears": 9451,
    "Sciant": 35896,
    "Conan": 16890,
    "readmitted": 25222,
    "Nairobi": 6174,
    "paring": 30677,
    "SK": 10428,
    "Younger": 27773,
    "handbag": 16142,
    "rope": 4793,
    "left": 307,
    "Gurgaon": 30473,
    "backdoors": 38221,
    "Bharat": 26418,
    "troublesome": 30396,
    "Unemployment": 21769,
    "draft": 12889,
    "payload-carrying": 35093,
    "raisin": 21770,
    "seekers": 11769,
    "Simpson": 12211,
    "diagnosis": 4058,
    "724": 35922,
    "synonymous": 9803,
    "Bizarrely": 30476,
    "estrogen": 7835,
    "Bosnian-Serb": 36508,
    "machine-readable": 27775,
    "sociological": 21771,
    "Tier": 31116,
    "cited": 12890,
    "adored": 18502,
    "groundwork": 38222,
    "disclosing": 25224,
    "Nike": 4794,
    "Cellular": 25225,
    "primacy": 18503,
    "Whole": 10195,
    "astronaut": 7836,
    "arable": 12513,
    "left-handed": 10196,
    "saunters": 35220,
    "temper": 17599,
    "outcaste": 28341,
    "AR": 13256,
    "Ants": 18504,
    "ballet": 10817,
    "caring": 3604,
    "abalone": 9618,
    "mulberry": 22912,
    "bounds": 11598,
    "KB": 3630,
    "may": 264,
    "blazars": 25632,
    "plowed": 25054,
    "Rex": 21772,
    "250": 3526,
    "concurrency": 21773,
    "intermission": 19382,
    "bumpy": 25117,
    "Avenue": 7949,
    "spate": 23491,
    "destiny": 4605,
    "'Where": 27777,
    "GDP": 1845,
    "Cheney": 27778,
    "magnifies": 36101,
    "patience": 6564,
    "49th": 35224,
    "Signature": 35225,
    "Stuart": 16143,
    "steam": 5738,
    "splinters": 27779,
    "Blinding": 37613,
    "protection": 2194,
    "Size": 30479,
    "unusual": 2319,
    "Byron": 23492,
    "watchers": 25226,
    "up": 70,
    "lumpy": 19199,
    "Emily": 7337,
    "commemorating": 21718,
    "Next": 2750,
    "asking": 840,
    "Feminism": 17600,
    "repairing": 12212,
    "Scooby": 35226,
    "nanny": 18505,
    "Djibouti": 32662,
    "glory": 6953,
    "crass": 39000,
    "Melendez": 35227,
    "plegic": 30483,
    "RSA": 30491,
    "These": 290,
    "charisma": 20578,
    "file": 3996,
    "session": 3485,
    "solidarity": 9991,
    "bill": 3421,
    "depots": 26209,
    "ramifications": 20580,
    "blurred": 17239,
    "Initially": 16144,
    "'95": 14056,
    "foreign": 1858,
    "Raise": 8577,
    "stakeholder": 21775,
    "defines": 6875,
    "Armstrong": 8578,
    "phases": 9132,
    "cats": 3564,
    "Wood": 20581,
    "treaty-based": 16265,
    "yells": 22595,
    "characterize": 16145,
    "packet": 14530,
    "80-room": 35230,
    "driftwood": 38224,
    "clothing": 3826,
    "spearheading": 30486,
    "Archie": 9804,
    "assumed": 5181,
    "epidurals": 31254,
    "comparative": 12213,
    "electrified": 23494,
    "winged": 20582,
    "Jeez": 35231,
    "late-night": 21776,
    "crew": 4209,
    "Scared": 39001,
    "national": 984,
    "prevention": 4754,
    ".6": 30963,
    "keyword": 25583,
    "intelligences": 26576,
    "Atlassian": 27780,
    "Studies": 12891,
    "events": 1635,
    "Tattoo": 31871,
    "dragon": 13258,
    "Other": 2909,
    "ulcerating": 35232,
    "hottest": 10818,
    "tinged": 39002,
    "Jake.First": 30489,
    "homunculus": 23495,
    "aesthetically": 35235,
    "sequencer": 34932,
    "Ellsworth": 35236,
    "I.D.": 35237,
    "HI-SEAS": 34017,
    "high-skill": 30446,
    "Musicians": 27380,
    "spooky": 12514,
    "chock-full": 39394,
    "skate": 19385,
    "Lake": 5582,
    "generalized": 14057,
    "renegade": 39111,
    "Gould": 12515,
    "Fargo": 15090,
    "Rafidah": 29898,
    "coals": 21778,
    "synergy": 14812,
    "trusses": 27783,
    "necklace": 16146,
    "overpopulation": 19386,
    "forums": 11879,
    "cholera": 5583,
    "Trevor": 25675,
    "profit": 2960,
    "five-hour": 26103,
    "dispersal": 19581,
    "trustee": 27784,
    "exists": 1801,
    "Unusual": 30493,
    "Novich": 30494,
    "untarred": 27785,
    "Rohe": 25682,
    "Sangu": 31814,
    "Elias": 37394,
    "enslavement": 39460,
    "Viewers": 35242,
    "Rags": 19960,
    "anywhere": 1213,
    "tabloids": 25230,
    "Block": 15577,
    "emotions": 1675,
    "iterations": 18022,
    "Boothe": 25231,
    "furthering": 30496,
    "superstition": 19387,
    "Stars": 11880,
    "Nurse": 27787,
    "Cleopatra": 34524,
    "mash-ups": 35095,
    "flocked": 14998,
    "knocking": 12214,
    "village": 1021,
    "straw": 9445,
    "disruptions": 27788,
    "Layla": 36346,
    "html": 36680,
    "Astrolabes": 38226,
    "whistleblower": 30497,
    "wirelessly": 10854,
    "overuse": 23497,
    "experiment": 825,
    "straitjacket": 30498,
    "optic": 9805,
    "Kenyan": 7950,
    "ONE": 21721,
    "Snickers": 33216,
    "thin": 2726,
    "Dominique": 33318,
    "low-performing": 19388,
    "ankles": 20583,
    "Sabo": 31119,
    "balm": 31873,
    "racially": 27790,
    "alive": 1140,
    "estuaries": 35900,
    "Ann": 10819,
    "preserving": 8829,
    "frauds": 15000,
    "be-all": 37439,
    "Mesopotamian": 39645,
    "Branson": 20584,
    "abundant": 6061,
    "Chang": 21779,
    "public-private": 19961,
    "expansiveness": 30499,
    "Gut": 30500,
    "Hyperides": 25234,
    "poaching": 15578,
    "lenders": 22105,
    "uncontrollable": 31353,
    "Soyuz": 18507,
    "beheaded": 17601,
    "rocks": 3306,
    "DH": 3253,
    "hospitalized": 20868,
    "JM": 15629,
    "tweeting": 13617,
    "Path": 15579,
    "recharged": 35245,
    "Guilt": 27791,
    "unpacking": 30503,
    "rewiring": 27792,
    "vegans": 30504,
    "guitar": 6565,
    "processed": 6306,
    "grounding": 18315,
    "critiques": 35247,
    "Activity": 30505,
    "Intergovernmental": 27793,
    "occupational": 16893,
    "malleability": 27794,
    "bobbing": 19389,
    "flask": 21751,
    "Fukushima": 19046,
    "out-sized": 30506,
    "courtyard": 9619,
    "noticing": 6859,
    "Radiohead": 25167,
    "skirts": 17602,
    "Dale": 35349,
    "league": 9452,
    "melded": 35249,
    "factors": 2122,
    "ardent": 19390,
    "autumn": 13315,
    "sensory-based": 34322,
    "barbers": 30507,
    "pharmacological": 27721,
    "tore": 11068,
    "tours": 9620,
    "pallets": 34323,
    "stir": 12892,
    "enroll": 25237,
    "blazing": 17603,
    "animations": 7326,
    "dramas": 29194,
    "conditioners": 27795,
    "psychotherapy": 11881,
    "Wonka": 25238,
    "Push": 15001,
    "sprawling": 29591,
    "anomaly": 9621,
    "goons": 34346,
    "Courage": 35252,
    "Einsteins": 20587,
    "motive": 14532,
    "Embassy": 9276,
    "airtime": 15580,
    "conservation": 2572,
    "multi-billion": 30509,
    "screamed": 13618,
    "subtest": 31393,
    "crowdsourced": 27744,
    "treading": 35096,
    "salient": 17604,
    "downwards": 18509,
    "fours": 15002,
    "whipped": 14533,
    "refugee": 3804,
    "allegiance": 20588,
    "denominations": 35253,
    "fatwa": 30511,
    "investors": 3827,
    "humiliate": 23501,
    "seminars": 27796,
    "collected": 2449,
    "intelligibility": 32667,
    "offspring": 5314,
    "indivisible": 30512,
    "Jefferson": 7126,
    "precipitates": 34078,
    "captivating": 30905,
    "ordeal": 19935,
    "naught": 18510,
    "volcanic": 7218,
    "muted": 31123,
    "augmented": 9133,
    "overturn": 33857,
    "LXD": 29181,
    "Cheetos": 16894,
    "jellybeans": 27797,
    "fourteen": 35300,
    "vaporized": 22290,
    "Sanitation": 30932,
    "Indias": 30514,
    "allies": 6434,
    "worth": 934,
    "thy": 14534,
    "fashionable": 10453,
    "deejays": 35257,
    "Audiences": 30515,
    "compelled": 10403,
    "Thus": 10611,
    "autopilot": 21781,
    "tune": 4269,
    "insulin": 5141,
    "rockstar": 30516,
    "absolutes": 30517,
    "Kitts": 23502,
    "interpretation": 4313,
    "Rand": 9622,
    "depicts": 18511,
    "diplomat": 9993,
    "PowerPoints": 27381,
    "journeys": 9806,
    "vertices": 16295,
    "reversion": 35258,
    "visualize": 4606,
    "depressions": 38073,
    "vain": 12893,
    "markerless": 35488,
    "parcel": 23503,
    "warden": 14535,
    "repellent": 25749,
    "aerodynamic": 10198,
    "cohabit": 27799,
    "streaming": 7837,
    "ye": 34352,
    "minuses": 30519,
    "Hogwart": 27800,
    "Needless": 10199,
    "fodder": 31877,
    "pneumatic": 25239,
    "welding": 35259,
    "wars": 2523,
    "sponsoring": 17605,
    "lobbied": 16128,
    "infidelity": 30521,
    "iliac": 30177,
    "reactions": 3949,
    "sculpting": 13619,
    "visceral": 7719,
    "emojis": 31560,
    "Earthly": 34562,
    "self-preservation": 35261,
    "humidity": 8673,
    "epistemological": 35262,
    "2": 1798,
    "CSI": 16895,
    "impact": 826,
    "eyed": 35264,
    "Personal": 16896,
    "masturbation": 27802,
    "Citizens": 17606,
    "meetings": 2961,
    "acacia": 24271,
    "attempts": 5931,
    "hygiene": 8987,
    "notepad": 30523,
    "cloud": 1972,
    "entirety": 18512,
    "pre-recorded": 29330,
    "porch": 11599,
    "McSweeney": 20591,
    "inferring": 25240,
    "psychopath-spotting": 30373,
    "Drawn": 30524,
    "multilateral": 35266,
    "semi": 35267,
    "adjusts": 17607,
    "whine": 30525,
    "ceremonies": 15004,
    "imperfect": 11947,
    "single-occupancy": 38203,
    "decay": 13620,
    "Co": 25529,
    "TaskRabbit": 16897,
    "injury": 3370,
    "joy": 2123,
    "laborer": 23504,
    "obligation": 8357,
    "juxtaposition": 12215,
    "feathered": 23505,
    "east": 3605,
    "Birkenstocks": 30527,
    "perforated": 30528,
    "Tocamacho": 35268,
    "hands-on": 9277,
    "Cheapside": 38506,
    "Coffee": 19391,
    "earmarked": 31483,
    "dB": 25242,
    "bonuses": 11882,
    "communicator": 19392,
    "Managua": 24321,
    "ginger": 13262,
    "trachoma": 13251,
    "longitude": 16148,
    "pseudonym": 19840,
    "Barnes": 38443,
    "particular": 534,
    "flattened": 15581,
    "AIDS": 2079,
    "parliament": 6984,
    "13,000": 13621,
    "vows": 20592,
    "surveys": 5996,
    "true": 410,
    "Blowing": 35271,
    "doodles": 16150,
    "resiliency": 23568,
    "containing": 8830,
    "Father": 9623,
    "screws": 12896,
    "leagues": 19393,
    "contributions": 7127,
    "musical": 2437,
    "80s": 8579,
    "Species": 11883,
    "Glasses": 25788,
    "entails": 23506,
    "confirm": 8713,
    "symmetry": 3270,
    "Rings": 30021,
    "Bundy": 18024,
    "Noujaim": 28838,
    "Lovins": 19394,
    "CouchSurfing": 35016,
    "Panbanisha": 8430,
    "Hence": 11069,
    "low-carbon": 15005,
    "bonded": 13075,
    "Mohammed": 17785,
    "sordid": 35104,
    "pavilion": 10612,
    "meant": 1023,
    "dying": 1423,
    "Brigham": 26623,
    "evolutionary": 2317,
    "MANTRA": 37917,
    "wheel-leg": 38535,
    "ten": 3503,
    "sandalwood": 25245,
    "basking": 7046,
    "delectable": 35276,
    "smartness": 30529,
    "optimizing": 17788,
    "conviction": 9807,
    "premiere": 16151,
    "Score": 20593,
    "Cestius": 26744,
    "puns": 29038,
    "crazes": 30530,
    "ringer": 35277,
    "active": 1407,
    "logs": 14058,
    "residing": 19645,
    "taxes": 4688,
    "affords": 18773,
    "detector": 5315,
    "Soto": 30532,
    "boreal": 10613,
    "pay": 691,
    "yielding": 23509,
    "undeniable": 25246,
    "bushes": 10614,
    "splits": 18514,
    "chauffeur": 29890,
    "posts": 8172,
    "persistently": 21784,
    "disquieting": 25247,
    "pretty": 325,
    "x": 7128,
    "corncobs": 25248,
    "aphrodisiac": 29039,
    "disrupt": 9001,
    "anatomy": 6364,
    "absurd": 6952,
    "resuscitated": 35280,
    "stew": 21785,
    "inflict": 17611,
    "potty": 30355,
    "Bueno": 38457,
    "brave": 4240,
    "overheating": 27267,
    "integration": 5694,
    "truce": 15007,
    "high-grade": 35281,
    "globalize": 39126,
    "treatises": 30534,
    "hubcap": 27808,
    "longtime": 30535,
    "Done": 23510,
    "gastric": 23511,
    "summarizes": 20594,
    "masking": 17612,
    "disarmament": 19396,
    "jailers": 35282,
    "extracellular": 8431,
    "tectonic": 10200,
    "Yochai": 15582,
    "I.T.": 30536,
    "one-page": 28573,
    "tuner": 35187,
    "noises": 4667,
    "depending": 3125,
    "Thom": 17613,
    "neuropsychologist": 21786,
    "hospitals": 2288,
    "modulated": 27809,
    "ponytail": 25250,
    "stylish": 21787,
    "Haydn": 28124,
    "deployed": 4838,
    "sizable": 14059,
    "Cats": 23087,
    "anti-Vietnam": 39173,
    "Cape": 6175,
    "7.5": 25590,
    "widower": 30537,
    "en": 8831,
    "ignorant": 8714,
    "Six-and-a-half": 31127,
    "Amin": 30538,
    "fats": 16152,
    "marshmallow": 11885,
    "busted": 12216,
    "insertions": 30539,
    "Training": 20595,
    "Affairs": 23513,
    "anesthesiology": 25251,
    "fragrance": 12516,
    "Athens": 12517,
    "Ursonate": 38983,
    "wrestler": 20720,
    "amplifier": 20596,
    "utilization": 24470,
    "instinct": 5548,
    "bicycle": 3339,
    "immobile": 30357,
    "indignity": 25847,
    "godchildren": 35288,
    "paralysis": 6996,
    "hurried": 23515,
    "welcome": 3324,
    "Humanities": 36690,
    "resource-poor": 36821,
    "Murray": 7951,
    "Organizing": 35290,
    "Soren": 25252,
    "privatization": 13336,
    "beheadings": 17614,
    "Patel": 30542,
    "microwave": 9624,
    "cheerful": 27269,
    "maximize": 7720,
    "freezing": 5058,
    "Rosie": 15138,
    "LSE": 30358,
    "medial": 30543,
    "Test": 11070,
    "cocktail": 6860,
    "Scrubs": 18515,
    "boasted": 30544,
    "separately": 13623,
    "M.D": 21788,
    "Emotional": 25253,
    "heritage": 5410,
    "handled": 12897,
    "Wooo": 25254,
    "2.7": 21732,
    "inspires": 11318,
    "baseball": 3606,
    "electrification": 30546,
    "Jerusalem": 5267,
    "profanities": 27813,
    "Weinberg": 39704,
    "Herr": 21907,
    "rigidity": 35295,
    "air-conditioning": 18516,
    "Gorbachev": 27270,
    "collapses": 8173,
    "Shimon": 33505,
    "loaned": 30547,
    "somewhat": 2560,
    "Atoll": 30548,
    "trusted": 5997,
    "decrypting": 25255,
    "logarithmic": 11319,
    "Marriott": 32316,
    "Auschwitz": 12898,
    "Mayas": 34332,
    "health": 404,
    "essay": 8313,
    "Doerr": 27815,
    "comeback": 18517,
    "Stories": 8432,
    "inconceivable": 21789,
    "problem-solve": 35299,
    "refrigerated": 15008,
    "experiential": 15009,
    "fiery": 25256,
    "walkers": 18518,
    "tunnel": 5226,
    "ventured": 23517,
    "attaching": 25258,
    "Pulitzer": 26601,
    "jaws": 11886,
    "battle": 2313,
    "installations": 8062,
    "17-year-old": 15010,
    "abandon": 6770,
    "Hall": 5065,
    "superintelligent": 15129,
    "Beauty": 12899,
    "80": 1173,
    "terrorist": 3665,
    "bidet": 25259,
    "struck": 2727,
    "escapism": 29069,
    "youre": 5490,
    "Paulo": 6861,
    "folk": 7047,
    "alerts": 35293,
    "Pioneer": 23518,
    "conjuring": 30551,
    "reckon": 15011,
    "descriptive": 21791,
    "whalers": 26425,
    "incapacitated": 36860,
    "pyramid": 3607,
    "equity": 5021,
    "Lister": 37452,
    "Jaguar": 27816,
    "Med": 36693,
    "analysts": 13624,
    "Way": 5142,
    "Rohwedder": 35301,
    "quarries": 16154,
    "cutlery": 31133,
    "Brendan": 17815,
    "deteriorating": 18519,
    "text": 1396,
    "deodorant": 23519,
    "diplomas": 23520,
    "inks": 17711,
    "Nanopatches": 30552,
    "equaled": 27272,
    "publisher": 9453,
    "sends": 5140,
    "Tibet": 7129,
    "162": 20678,
    "devoid": 10820,
    "water-based": 36195,
    "clipped": 25260,
    "outhouse": 16320,
    "college-age": 30554,
    "breathing": 2739,
    "units": 2944,
    "mischief": 31654,
    "blue-collar": 30555,
    "Camel": 25261,
    "great-granddad": 30556,
    "mania": 13625,
    "tragic": 4132,
    "Delicious": 21792,
    "purify": 35305,
    "recedes": 21793,
    "phonetic": 35307,
    "mister": 19400,
    "high-security": 17693,
    "Belgrade": 35545,
    "testy": 35309,
    "residential": 8314,
    "suitcase": 8782,
    "became": 454,
    "tracing": 15583,
    "Hunger": 20919,
    "technology-based": 30560,
    "gated": 22601,
    "effectiveness": 8174,
    "'You": 18520,
    "Himalaya": 34334,
    "Z.com": 39772,
    "cymatics": 11320,
    "mop": 12900,
    "throes": 23521,
    "Rony": 23572,
    "plowing": 23522,
    "depressingly": 22009,
    "minder": 30562,
    "cinematic": 30563,
    "75th": 35304,
    "self-destructive": 17850,
    "Mauritius": 10777,
    "preference": 10615,
    "hackers": 3583,
    "indeed": 1063,
    "numb": 7537,
    "Ariadne": 33218,
    "Foods": 17616,
    "Martian": 12614,
    "warehousing": 30564,
    "actual": 1161,
    "inwardly": 25262,
    "wide-ranging": 35311,
    "compressing": 23980,
    "J.B.S": 30361,
    "distribute": 7327,
    "98": 7425,
    "Fancy": 30565,
    "Shakespeare": 5160,
    "historically": 4951,
    "Rwanda": 3881,
    "macabre": 38114,
    "Jami": 25172,
    "even": 142,
    "KIPP": 15939,
    "Border": 30567,
    "Rocinha": 28575,
    "fluids": 11071,
    "unskilled": 16901,
    "vote": 2048,
    "reengineering": 35312,
    "disappointments": 23523,
    "non-verbal": 12217,
    "Westinghouse": 36679,
    "photocopier": 21796,
    "movable": 13077,
    "sneakerhead": 26635,
    "helmets": 28576,
    "fortunately": 4210,
    "yields": 8833,
    "beforehand": 12699,
    "sandworms": 27817,
    "demagogues": 30569,
    "journal": 5022,
    "associating": 27818,
    "Mayo": 16902,
    "blizzard": 18521,
    "Combs": 31699,
    "Swiss-bank": 35315,
    "Neumann": 12218,
    "conceptions": 25263,
    "Potato": 21798,
    "Goran": 19402,
    "Talgam": 19705,
    "unqualified": 27213,
    "Bears": 19403,
    "Valentine": 11887,
    "1982-'83": 36914,
    "brunt": 27819,
    "zipping": 23524,
    "intrigued": 7426,
    "Official": 18030,
    "crease": 11322,
    "lap-only": 30573,
    "aggressive": 4342,
    "stretching": 11600,
    "vacation": 5574,
    "pre-competitive": 31905,
    "piqued": 26844,
    "Weve": 19710,
    "135,000": 30574,
    "fills": 9625,
    "Strickland": 25233,
    "handcuffs": 17617,
    "Conditions": 30575,
    "taxicab": 30576,
    "apostles": 35317,
    "pave": 25265,
    "puppy": 11601,
    "Mid-East": 18489,
    "scripted": 20599,
    "dropouts": 27822,
    "faster": 1058,
    "geological": 10201,
    "tapestry": 12977,
    "polygamy": 38376,
    "cursive": 35318,
    "Kingston": 31887,
    "creations": 11602,
    "sculptural": 12519,
    "affects": 3882,
    "Cost": 31736,
    "cancel": 20600,
    "Polarization": 35320,
    "predatory": 7721,
    "undulation": 25266,
    "Hole": 13626,
    "Regina": 35321,
    "deter": 27823,
    "maim": 31888,
    "Dark": 10404,
    "hence": 9454,
    "I.P": 37863,
    "restorations": 27006,
    "Chanel": 35480,
    "mirrored": 23525,
    "foundational": 30578,
    "cyclical": 16156,
    "Cochrane": 9987,
    "hacked": 8433,
    "suggestions": 7786,
    "Mediatheque": 25267,
    "Hella": 35114,
    "Ki-moon": 37182,
    "burned-out": 30579,
    "internationals": 30580,
    "tying": 13264,
    "it": 16,
    "perverted": 23526,
    "chest": 3212,
    "Amy": 5182,
    "stitch": 16157,
    "dare": 5382,
    "grams": 10840,
    "lingering": 27825,
    "radiolaria": 39022,
    "overlooked": 10365,
    "conceivably": 18321,
    "browser": 5932,
    "Aberdeen": 23527,
    "switchover": 34350,
    "outcast": 30582,
    "cofounded": 16158,
    "Those": 1019,
    "quizzically": 31769,
    "inter-community": 35323,
    "favored": 23528,
    "Benz": 24598,
    "Communication": 12520,
    "six-legged": 25269,
    "Zetas": 10821,
    "five-day": 21126,
    "monitor": 3236,
    "sane": 10616,
    "Darwinism": 13265,
    "unrequited": 29514,
    "toggle": 27826,
    "locomotion": 5539,
    "suture": 25270,
    "council": 6307,
    "nesting": 12521,
    "crops": 3303,
    "Buddy": 25271,
    "doers": 31253,
    "Bradford": 31316,
    "harassment": 15585,
    "Massive": 19404,
    "honors": 19405,
    "Chambers": 36291,
    "teammate": 18526,
    "fluctus": 33510,
    "demands": 3950,
    "Hieronymus": 31792,
    "self": 1473,
    "Marty": 21799,
    "emitted": 10462,
    "adopting": 10202,
    "1977": 12902,
    "biologically": 6862,
    "troupe": 26241,
    "proscenium": 11323,
    "desperately": 4571,
    "hearing": 1497,
    "genealogical": 19406,
    "Mitra": 23160,
    "Martial": 37458,
    "WAIS": 30587,
    "bordered": 25272,
    "decelerate": 35325,
    "child-friendly": 25953,
    "halal": 21127,
    "1965": 9994,
    "apply": 1541,
    "possesses": 29332,
    "tailings": 17853,
    "panicking": 25273,
    "Ramadan": 16904,
    "'91": 37328,
    "Race": 13627,
    "funniest": 16159,
    "concentrator": 21800,
    "Terrafugia": 39550,
    "classes": 2759,
    "murdering": 16905,
    "JC": 5550,
    "NOAA": 16160,
    "travels": 5933,
    "stakes": 8580,
    "ghost": 7792,
    "Elastic": 25274,
    "magnetized": 33853,
    "'cause": 12903,
    "Crowds": 21801,
    "Bishop": 24594,
    "apart": 1383,
    "Khalida": 27830,
    "parachute": 4607,
    "incur": 32293,
    "Northern": 3908,
    "Natural": 6622,
    "pharmacists": 24384,
    "competitor": 15855,
    "Sumerian": 39740,
    "U.K.": 2385,
    "persisted": 15586,
    "magical": 3584,
    "Webvan": 24797,
    "50-year-old": 30591,
    "combined": 2583,
    "Wat": 33431,
    "Brigades": 11976,
    "affiliation": 25276,
    "High-performing": 23175,
    "forgiving": 23530,
    "hairless": 23531,
    "compilations": 32680,
    "highlighting": 17862,
    "Manias": 31297,
    "crumpled": 22294,
    "fireman": 11977,
    "rapid": 3709,
    "Timberline": 39342,
    "humanistic": 14062,
    "deepened": 18527,
    "prenatal": 35331,
    "forest": 1212,
    "quadcopters": 31835,
    "zesty": 23532,
    "Expo": 25278,
    "overconsumption": 30594,
    "gram": 7722,
    "151": 20168,
    "medically": 16908,
    "ruptured": 35332,
    "outdoors": 10822,
    "affair": 13079,
    "parentage": 31783,
    "diff": 27833,
    "famous": 1154,
    "holders": 11073,
    "files": 7838,
    "lateral": 12904,
    "Ethiopians": 39114,
    "factory": 1796,
    "shouts": 25279,
    "great-grandfather": 15587,
    "selfish": 4638,
    "tangent": 27276,
    "weeeaawww": 31851,
    "worsening": 27834,
    "Romotive": 37257,
    "headsets": 30595,
    "whistleblowers": 14064,
    "charm": 16358,
    "spied": 35246,
    "middle-income": 19123,
    "renovated": 24850,
    "exabyte": 33793,
    "Vermeer": 10052,
    "wed": 18529,
    "monstrous": 14065,
    "144,000": 30597,
    "stealth": 12905,
    "neurobiologists": 18530,
    "WMAP": 20603,
    "Unstable": 39025,
    "squares": 5491,
    "deportation": 31861,
    "activation": 9626,
    "thieves": 25280,
    "Entertainment": 16162,
    "skull": 3648,
    "participatory": 8747,
    "appalling": 10823,
    "novice": 35334,
    "tracked": 6240,
    "advertised": 15014,
    "loser": 8434,
    "watersheds": 23533,
    "three-minute": 35116,
    "1780s": 30598,
    "graders": 16910,
    "broadsheets": 35336,
    "vernacular": 16502,
    "encore": 16911,
    "Large": 7723,
    "neutrons": 15588,
    "10-year": 13628,
    "marketers": 11888,
    "youve": 17620,
    "trawls": 35337,
    "expose": 7515,
    "fruitful": 35338,
    "Patricia": 22292,
    "decentralization": 20604,
    "Stu": 35340,
    "Melaleuca": 35341,
    "remarks": 13629,
    "tops": 11074,
    "e-commerce": 25281,
    "inspirationally": 30601,
    "intimate": 5143,
    "Later": 6177,
